
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "接受"; ObjectID = "272"; */
"272.title" = "接受";

/* Class = "NSMenuItem"; title = "询问怎么做"; ObjectID = "273"; */
"273.title" = "询问怎么做";

/* Class = "NSMenuItem"; title = "拒绝"; ObjectID = "274"; */
"274.title" = "拒绝";

/* Class = "NSMenuItem"; title = "接受并加入列表"; ObjectID = "276"; */
"276.title" = "接受并加入列表";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server Name";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "590"; */
"590.title" = "密码：";

/* Class = "NSTextFieldCell"; title = "用户名："; ObjectID = "591"; */
"591.title" = "用户名：";

/* Class = "NSTextFieldCell"; placeholderString = "username@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "username@jabber.org";

/* Class = "NSButtonCell"; title = "Register New Account"; ObjectID = "594"; */
"594.title" = "Register New Account";

/* Class = "NSTextFieldCell"; title = "正在注册..."; ObjectID = "595"; */
"595.title" = "正在注册...";

/* Class = "NSButtonCell"; title = "Allow plaintext authentication"; ObjectID = "596"; */
"596.title" = "Allow plaintext authentication";

/* Class = "NSButtonCell"; title = "Force old-style SSL"; ObjectID = "597"; */
"597.title" = "Force old-style SSL";

/* Class = "NSButtonCell"; title = "Display new mail notifications"; ObjectID = "598"; */
"598.title" = "Display new mail notifications";

/* Class = "NSTextFieldCell"; title = "连接服务器："; ObjectID = "600"; */
"600.title" = "连接服务器：";

/* Class = "NSTextFieldCell"; title = "端口："; ObjectID = "602"; */
"602.title" = "端口：";

/* Class = "NSTextFieldCell"; title = "来源："; ObjectID = "604"; */
"604.title" = "来源：";

/* Class = "NSTextFieldCell"; title = "邮件："; ObjectID = "605"; */
"605.title" = "邮件：";

/* Class = "NSTextFieldCell"; title = "安全："; ObjectID = "606"; */
"606.title" = "安全：";

/* Class = "NSTextFieldCell"; title = "可用优先级："; ObjectID = "607"; */
"607.title" = "可用优先级：";

/* Class = "NSTextFieldCell"; title = "离开优先级："; ObjectID = "609"; */
"609.title" = "离开优先级：";

/* Class = "NSTextFieldCell"; title = "现有订阅："; ObjectID = "612"; */
"612.title" = "现有订阅：";

/* Class = "NSTextFieldCell"; title = "...在群组里加入列表："; ObjectID = "613"; */
"613.title" = "...在群组里加入列表：";

/* Class = "NSButtonCell"; title = "Require SSL/TLS"; ObjectID = "615"; */
"615.title" = "Require SSL/TLS";

/* Class = "NSButtonCell"; title = "Do strict certificate checks"; ObjectID = "616"; */
"616.title" = "Do strict certificate checks";

/* Class = "NSTextFieldCell"; title = "表情符号："; ObjectID = "617"; */
"617.title" = "表情符号：";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "618"; */
"618.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "文件传输协议："; ObjectID = "620"; */
"620.title" = "文件传输协议：";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "621"; */
"621.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "键入："; ObjectID = "622"; */
"622.title" = "键入：";

/* Class = "NSTextFieldCell"; title = "加密："; ObjectID = "623"; */
"623.title" = "加密：";

/* Class = "NSTextFieldCell"; title = "音乐："; ObjectID = "625"; */
"625.title" = "音乐：";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "626"; */
"626.title" = "Let others know what iTunes is playing";

/* Class = "NSTextFieldCell"; title = "在这里输入你的 XMPP 服务器地址："; ObjectID = "627"; */
"627.title" = "在这里输入你的 XMPP 服务器地址：";

/* Class = "NSTextFieldCell"; title = "服务器："; ObjectID = "629"; */
"629.title" = "服务器：";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "端口："; ObjectID = "631"; */
"631.title" = "端口：";

/* Class = "NSTextFieldCell"; title = "或者从列表里选择公共服务器："; ObjectID = "632"; */
"632.title" = "或者从列表里选择公共服务器：";

/* Class = "NSButtonCell"; title = "Request New Account"; ObjectID = "633"; */
"633.title" = "Request New Account";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "634"; */
"634.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Visit Server Homepage"; ObjectID = "635"; */
"635.title" = "Visit Server Homepage";

/* Class = "NSTextFieldCell"; title = "BOSH 服务器："; ObjectID = "644"; */
"644.title" = "BOSH 服务器：";
